Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/menetelmapakka-_oppimateriaali_kouluille_saamelaisuuden_kasittelyyn.html.tmx
Source language: fin
Languages: sme

source: Menetelmäpakka- oppimateriaali kouluille saamelaisuuden käsittelyyn
sme: Metodapáhkka- oahppamateriála skuvllaide sápmelašvuođa gieđahallamii

source: Dihtosis-hankkeessa on tuotettu materiaalia kouluvierailuita varten sekä menetelmäpakka opettajille aiheen itsenäiseen käsittelyyn oppilaiden kanssa.
sme: Dihtosis – prošeavttas lea buvttaduvvon materiála skuvlagalledemiid várás sihke metodapáhkka oahpaheaddjiide fáttá iehčanas gieđahallamii oahppiiguin.

source: Dihtosis-menetelmäpakka on tarkoitettu opetuksen tueksi esimerkiksi saamelaisten kansallispäivän (6.2.) viettämiseen kouluissa ympäri Suomen.
sme: Dihtosis -metodapáhkka lea dárkkuhuvvon oahpahusa doarjjan ovdamearkan sámiid álbmotbeaivve (6.2.) doallamii skuvllain miehtá Suoma.

source: Miltä kuulostaisi levyraati saamelaismusiikista tai tutustuminen saamenkielisiin tervehdyksiin?
sme: Makkár orošii skearroárvvoštallan sámemusihkas dahje oahpásmuvvan sámegielat dearvvahusaide?

source: Erilaisten ja eri mittaisten harjoitusten avulla voit koostaa mieleisesi oppitunnin saamelaisuudesta.
sme: Iešguđetlágan ja sierra guhkkosaš hárjehusaid vehkiin sáhtát čohkket miela miel oahppadiimmu sápmelašvuođas.

source: Menetelmäpakka sisältää info-osuudet sekä toiminnallisia tehtäviä, joita yhdistelemällä voit rakentaa erilaisia oppitunteja.
sme: Metodapáhkka sisttis doallá info-osiid sihke doaibmanbargobihtáid, maid laktimiin sáhtát ráhkadit iešguđetlágan oahppadiimmuid.

source: Harjoitukset sopivat vedettäviksi yläkoulujen lisäksi myös alakoulun ylemmille luokille sekä toisen asteen oppilaitoksiin.
sme: Hárjehusat heivejit badjeskuvllaid lassin maiddái vuolleskuvlla bajit luohkáide sihke nuppi dási oahppolágádusaide.

source: Pakka on jaettu kolmeen teemaan: Saamelaiset, Alkuperäiskansa ja Kulttuuri.
sme: Páhkka lea juhkkon golmma temái: Sámit, Eamiálbmot ja Kultuvra.

source: Kukin teema sisältää 2 tietokorttia sekä 6 tehtäväkorttia.
sme: Guđege temá sisttis doallá 2 diehtokortte sihke 6 bargobihttákortte.

source: Korteista voi koostaa laajan kokonaisuuden, tai niitä voi käsitellä yksittäin tiettyyn teemaan perehtyen.
sme: Korttiin sáhttá čohkket viiddes oppalašvuođa, dahje daid sáhttá gieđahallat ovttaid mielde dihto temái oahpásmuvvamiin.

source: Kortteihin on merkitty harjoituksen minimiosallistujamäärä, tarvittavat välineet ja arvio tekemiseen tarvittavasta ajasta.
sme: Korttiide leat merkejuvvon hárjehusa minima oassálastiidmearri, dárbbašlaš bargoneavvut ja árvvoštallan dárbbašuvvon áiggis.

source: Kaikki harjoitukset toimivat sellaisenaan, mutta osaan on saatavissa lisämateriaalia Nuorten Akatemian nettisivuilla.
sme: Buot hárjehusat doibmet dakkáražžan, muhto oassái lea oažžumis lassimateriála Nuoraid Akatemia neahttasiidduin.

source: Harjoituksia voi soveltaa ryhmän ja käsiteltävien asioiden mukaan.
sme: Hárjehusaid sáhttá heivehit joavkku ja gieđahallon áššiid mielde.

source: Menetelmäpakka on maksuton.
sme: Metodapáhkka lea nuvttá.

source: Pakkaa voi tilata osoitteesta: www.nuortenakatemia.fi/kouluvierailulomakkeet/ tai hankkeen projektityöntekijältä.
sme: Páhka sáhtát diŋgot čujuhusas: www.nuortenakatemia.fi/kouluvierailulomakkeet/ dahje prošeavtta prošeaktabargis.

source: Voit ennen tilaamista tutustua pakan sisältöön ja lisämateriaaleihin täältä .
sme: Sáhtát ovdal diŋgoma oahpásmuvvat páhka sisdollui ja lassimateriálii dás .

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sme: Dihtosis-prošeakta lea Sámedikki nuoraidráđi ja Nuoraid Akatemia oktasašprošeakta, man ulbmilin lea lasihit váldoálbmogii gullevaš nuoraid diđolašvuođa sámiin ja sámekultuvrras.

source: Hanketta rahoittaa opetus- ja kulttuuriministeriö.
sme: Prošeavtta ruhtada Oahpahus- ja kulturministeriija.

source: Lisätietoja:
sme: Lassidieđut:

source: Projektityöntekijä, Saamelaiskäräjät, Minna Lehtola 040 650 3620 minna.
sme: Prošeaktabargi, Sámediggi, Minna Lehtola 040 650 3620 minna.

source: Projektikoordinaattori, Nuorten Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sme: Prošeaktakoordináhtor, Nuoraid Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
